CFBundleDisplayName = "Chromium";
CFBundleGetInfoString = "Chromium 30.0.1599.0, કોપિરાઇટ 2013 The Chromium Authors. સર્વાધિકાર સુરક્ષિત.";
CFBundleName = "Chromium";
NSHumanReadableCopyright = "કોપિરાઇટ 2013 The Chromium Authors. સર્વાધિકાર સુરક્ષિત.";
